/* These are the place title translations. */
"PLACE_NRW_WERNE_TITLE_1" = "Museum";
"PLACE_NRW_WERNE_TITLE_2" = "Altes Amtshaus";
"PLACE_NRW_WERNE_TITLE_3" = "Wärmehäuschen";
"PLACE_NRW_WERNE_TITLE_4" = "Kirche";
"PLACE_NRW_WERNE_TITLE_5" = "Rathaus";
"PLACE_NRW_WERNE_TITLE_6" = "Marktplatz";
"PLACE_NRW_WERNE_TITLE_7" = "Wasserspiel";
"PLACE_NRW_WERNE_TITLE_8" = "Stolpersteine";
"PLACE_NRW_WERNE_TITLE_9" = "Stadtmauer";
"PLACE_NRW_WERNE_TITLE_10" = "Jüdischer Friedhof";
"PLACE_NRW_WERNE_TITLE_11" = "Kapuzinerkloster";
"PLACE_NRW_WERNE_TITLE_12" = "Steinhaus";
"PLACE_NRW_WERNE_TITLE_13" = "Seilscheibe";
/* These are the place subtitle translations. */
"PLACE_NRW_WERNE_SUBTITLE_1" = "SUBTITLE_PLACE_1";
"PLACE_NRW_WERNE_SUBTITLE_2" = "SUBTITLE_PLACE_2";
"PLACE_NRW_WERNE_SUBTITLE_3" = "SUBTITLE_PLACE_3";
"PLACE_NRW_WERNE_SUBTITLE_4" = "SUBTITLE_PLACE_4";
"PLACE_NRW_WERNE_SUBTITLE_5" = "SUBTITLE_PLACE_5";
"PLACE_NRW_WERNE_SUBTITLE_6" = "SUBTITLE_PLACE_6";
"PLACE_NRW_WERNE_SUBTITLE_7" = "SUBTITLE_PLACE_7";
"PLACE_NRW_WERNE_SUBTITLE_8" = "SUBTITLE_PLACE_8";
"PLACE_NRW_WERNE_SUBTITLE_9" = "SUBTITLE_PLACE_9";
"PLACE_NRW_WERNE_SUBTITLE_10" = "SUBTITLE_PLACE_10";
"PLACE_NRW_WERNE_SUBTITLE_11" = "SUBTITLE_PLACE_11";
"PLACE_NRW_WERNE_SUBTITLE_12" = "SUBTITLE_PLACE_12";
"PLACE_NRW_WERNE_SUBTITLE_13" = "SUBTITLE_PLACE_13";